insert into Person.person(last_name, first_name, father_name) 
	values
		('Егоров', 'Виталий', 'Игоревич'),
		('Егоров', 'Кирилл', 'Олегович'),
		('Журавлев', 'Данил', 'Александрович'),
		('Клементьев', 'Алексей', 'Дмитриевич'),
		('Клементьев', 'Михаил', 'Андреевич'),
		('Колодкина', 'Ксения', 'Олеговна'),
		('Комарова', 'Екатерина', 'Викторовна'),
		('Наумочкин', 'Юрий', 'Анатольевич'),
		('Ожогов', 'Николай', 'Михайлович'),
		('Сазанова', 'Анна', 'Сергеевна'),
		('Сысоенко', 'Николай', 'Александрович'),
		('Томашов', 'Максим', 'Вячеславович'),
		('Чукреев', 'Николай', 'Петрович'),
		('Шерстнев', 'Владислав', 'Дмитриевич'),
		('Яшин', 'Константин', 'Дмитриевич'),
		('Яковлев', 'Ярослав', 'Олегович')